
# 

# Copyright (c) 2009-2014 SAP SE, All Rights Reserved

# Fiori Launchpad's Search Panel translatable texts

#YMSG
noappurl=\u0E44\u0E21\u0E48\u0E1E\u0E1A URL \u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#YMSG
time_days={0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27
#YMSG
time_minutes={0} \u0E19\u0E32\u0E17\u0E35\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27
#YMSG
time_hours={0} \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27
#YMSG
just_now=\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
#YMSG
notification_arrival_time_now=\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
#YMSG
time_day={0} \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27
#YMSG
time_minute={0} \u0E19\u0E32\u0E17\u0E35\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27
#YMSG
time_hour={0} \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27
#XFLD
others=\u0E2D\u0E37\u0E48\u0E19\u0E46
#XFLD
business_objects=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08
#XTIT
searchAppTitle=\u0E04\u0E49\u0E19\u0E2B\u0E32
#YINS
search=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
#XBUT
searchBtn=\u0E04\u0E49\u0E19\u0E2B\u0E32
#XGRP
recently_viewed_apps=\u0E41\u0E2D\u0E1E\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
#XTIT
recentActivities=\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
#XMSG
recentActivitiesNoDataText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
#XFLD: List of recent activities: description of a "recent search" entry
recentActivitiesSearchDescription=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49
#XTIT
frequentActivities=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1A\u0E48\u0E2D\u0E22
#XMSG
frequentActivitiesNoDataText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E1A\u0E48\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07
#XTOL
frequentActivitiesTooltip=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E43\u0E0A\u0E49\u0E1A\u0E48\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E43\u0E19 30 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
#XGRP
suggestion_found_apps=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E1E\u0E1A
#XGRP
suggestion_in_apps={0} \u0E43\u0E19\u0E41\u0E2D\u0E1E
#XGRP
recent_searches=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
#XGRP
label_apps=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XGRP
label_app=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XGRP
label_all=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XGRP
app=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XGRP
allConnectors=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XGRP
top_results=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E22\u0E2D\u0E14\u0E19\u0E34\u0E22\u0E21
#XGRP
suggestionFooter=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E04\u0E49\u0E19\u0E2B\u0E32 \u0E43\u0E2B\u0E49\u0E01\u0E14 ENTER
#XGRP
suggestions=\u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33
#XFLD
more_information_on=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A
#XTIT
all_groups=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XTOL
more_groups=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XTOL
scrollToEnd=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E1B\u0E25\u0E48\u0E32\u0E07\u0E2A\u0E38\u0E14
#XTOL
scrollToTop=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E1B\u0E1A\u0E19\u0E2A\u0E38\u0E14
#XFLD
dataSource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
#XFLD
showMore=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XFLD
showAllFilters=\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XFLD
showMoreApps=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E2D\u0E1E\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XFLD
showAllNApps="\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 {0} \u0E41\u0E2D\u0E1E"
#XGRP, 15: Title of search result list. The parameter is the number of found result list items. Translations longer than 15 characters might still fit, but need to be approved (open a ticket on HAN-AS-INA-UI)
searchTitleAndCount=\u0E04\u0E49\u0E19\u0E2B\u0E32 ({0})
#XGRP
searching=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32
#XGRP
searchingin=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19
#XTIT
searchedIn=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19
#YMSG
resultsTook=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32
#YMSG: Search suggestion term. First parameter is the suggested search term. Second parameter is the suggested data source in which to search for the suggested term. The data source should be enclosed in <i> tags. Example: Hasso <i>in Employees</i>.
resultsIn={0} <i>\u0E43\u0E19 {1}</i>
#XTIT
searchInPlaceholder=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\: {0}
#XTIT: Template for (a) FLP tile title of a pre-defined search and for (b) browser title and entry in browser history. Only used if search scope is not All
searchTileTitleProposal=\u0E04\u0E49\u0E19\u0E2B\u0E32 {0} \u0E43\u0E19 {1}
#XTIT: Template for (a) FLP tile title of a pre-defined search and for (b) browser title and entry in browser history. Only used if search scope is All
searchTileTitleProposalAll=\u0E04\u0E49\u0E19\u0E2B\u0E32 {0}
#XGRP
searchFor=\u0E04\u0E49\u0E19\u0E2B\u0E32
#XFLD
allContent=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XFLD
results=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
#XFLD
results_count=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C ({0})
#YMSG: This information is supposed to be read by a screenreader when a visually handicapped user navigates to the search result list for the first time. Will be prepended to an items ARIA description.
result_list_announcement_screenreaders=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
#YMSG: This information is supposed to be read by a screenreader when a visually handicapped user navigates to the search result list for the first time. Will be appended to an items ARIA description.
results_count_for_screenreaders=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1E\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#YMSG
result_list_item_type_link_description=\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E2B\u0E49\u0E41\u0E04\u0E1A\u0E25\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E19\u0E35\u0E49

#YMSG
result_list_item_aria_has_attributes=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:\n
#YMSG
result_list_item_aria_attribute_and_value={0} {1}\n
#YMSG
result_list_item_aria_no_attributes=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C


#YMSG
result_list_item_aria_collapsed=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E16\u0E39\u0E01\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E02\u0E22\u0E32\u0E22 \u0E43\u0E2B\u0E49\u0E01\u0E14 Spacebar
#YMSG
result_list_item_aria_has_links=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E04\u0E35\u0E22\u0E4C Tab \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E20\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YMSG
result_list_item_aria_expanded=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E16\u0E39\u0E01\u0E02\u0E22\u0E32\u0E22\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E48\u0E2D\u0E23\u0E27\u0E21 \u0E43\u0E2B\u0E49\u0E01\u0E14 Spacebar
#YMSG
result_list_item_aria_has_more_links=\u0E21\u0E35\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E41\u0E1B\u0E49\u0E19\u0E25\u0E39\u0E01\u0E28\u0E23\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E15\u0E48\u0E32\u0E07\u0E46



#XGRP
no_results_info=\u0E40\u0E23\u0E32\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A <b>"{0}"</b> <br>\u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
#XGRP: Translated name of app finder (appFinderTitle) is inserted at {0}
no_results_link_appfinder=\u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E32\u0E27\u0E0B\u0E4C {0}
#XGRP
no_results_tips=<b>\u0E40\u0E04\u0E25\u0E47\u0E14\u0E25\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\:</b><ul><li>\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E44\u0E14\u0E49\u0E2A\u0E30\u0E01\u0E14\u0E17\u0E38\u0E01\u0E04\u0E33\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07</li><li>\u0E25\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2D\u0E37\u0E48\u0E19\u0E46</li><li>\u0E25\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E33\u0E17\u0E31\u0E48\u0E27\u0E46 \u0E44\u0E1B\u0E21\u0E32\u0E01\u0E02\u0E36\u0E49\u0E19</li></ul>
#XGRP
did_you_mean=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A "{0}" \u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E25\u0E49\u0E32\u0E22\u0E01\u0E31\u0E19\u0E41\u0E17\u0E19
#XBUT
action_change=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
#XBUT
action_display=\u0E41\u0E2A\u0E14\u0E07
#XBUT
action_manage=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23
#XBUT
action_approve=\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
#XBUT
action_more=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XBUT
show_related_objects=\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
#YEXP
showDetailBtn_tooltip=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#YEXP
hideDetailBtn_tooltip=\u0E0B\u0E48\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#YEXP
showFacetBtn_tooltip=\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
#YEXP
hideFacetBtn_tooltip=\u0E0B\u0E48\u0E2D\u0E19\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
#YEXP: As in "Link to <URL>" where <URL> would be an arbitrary URL
linkTo_tooltip=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07
#YEXP: As in "Launch <application>" where <application> would be the name of an arbitrary application
launch_tooltip=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49
#XFLD: Parameter is a comma-separated list of values
filtered_by=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\: {0}
#XFLD
filtered_by_aria_label=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21
#XGRP
searchIn=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19
#YEXP
searchInTooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19
#YEXP
searchInDataSourceTooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\: {0}
#XGRP
textIn={0} \u0E43\u0E19  {1}
#XGRP
filterBy=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21
#XGRP
filters=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XFLD
filterPlaceholder=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XFLD
fromPlaceholder=\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48
#XFLD
toPlaceholder=\u0E16\u0E36\u0E07
#XSEL
sortByName=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E0A\u0E37\u0E48\u0E2D
#XSEL
sortByCount=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19
#XSEL
notSorted=(\u0E44\u0E21\u0E48\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07)
#XCKL
showSelectedOnTop=\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19\u0E2A\u0E38\u0E14
#XHED
filterInputErrorTitle=\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\: \u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSE
filterInputError=\u0E04\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E1B\u0E49\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XHED
searchUrlErrorTitle=\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17 URL
#YMSE
searchUrlErrorMessage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07 UI \u0E43\u0E19 URL \u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\n\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\n\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27\n
#YMSE
searchScopeDeterminationErrorMessage=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
#YMSE
searchUrlParsingError=URL \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG
searchUrlParsingErrorLong=\u0E2A\u0E34\u0E48\u0E07\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01 URL \u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E37\u0E48\u0E19 \u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07 URL \u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19
#XTIT
filterCondition=\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XGRP
facetList=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XGRP
facetBarChart=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E41\u0E17\u0E48\u0E07
#XGRP
facetPieChart=\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E27\u0E07\u0E01\u0E25\u0E21
#XGRP
infoZeileNumberMoreSelected={0} \u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XGRP
facetPieChartOverflowText={0}% \u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 5 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E27\u0E49\u0E43\u0E19\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E27\u0E07\u0E01\u0E25\u0E21
#XGRP
facetPieChartOverflowText2={0}% \u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E27\u0E49\u0E43\u0E19\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E27\u0E07\u0E01\u0E25\u0E21
#XGRP
displayAs=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1B\u0E47\u0E19\: {0}
#XGRP
dropDown=\u0E14\u0E23\u0E2D\u0E1B\u0E14\u0E32\u0E27\u0E19\u0E4C
#XGRP
selectFromList=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XGRP
defineCondition=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
#XSEL
equals=\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A
#XSEL
beginsWith=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22
#XSEL
endsWith=\u0E25\u0E07\u0E17\u0E49\u0E32\u0E22\u0E14\u0E49\u0E27\u0E22
#XSEL
contains=\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22
#XSEL
containsWords=\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XSEL
containsNoWords=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E33\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48
#XTIT
operator=\u0E15\u0E31\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
#XTIT
checkBox=\u0E40\u0E0A\u0E47\u0E04\u0E1A\u0E47\u0E2D\u0E01\u0E0B\u0E4C\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
#YEXP
removeButton=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
#YEXP
facetListTooltip={0}\: {1}
#XFLD
transactionText=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XFLD
table=\u0E15\u0E32\u0E23\u0E32\u0E07
#XFLD
list=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YEXP
sortTable=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
#YEXP
personalizeTable=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
#YEXP
exportData=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
#YEXP
titleDescription=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#YEXP
listView=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YEXP
tableView=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E15\u0E32\u0E23\u0E32\u0E07
#YEXP
displayList=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YEXP
displayTable=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E15\u0E32\u0E23\u0E32\u0E07
#YEXP
displayMap=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
#XTIT
defaultRank=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
#YEXP
intents=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
#YEXP
resetFilterButton_tooltip=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C
#YEXP
noCloumnsSelected=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07
#YEXP
searchError=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
#YEXP
searchInitialError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08

#YMSE
preserveFormerResultErrorTitle=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
#YMSE
exportDataInfo=\u0E0A\u0E38\u0E14\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E21\u0E32\u0E01 \u0E01\u0E32\u0E23\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E08\u0E30\u0E21\u0E35\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C 1000 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E23\u0E01
#YMSE
exportFileName=\u0E40\u0E2D\u0E47\u0E01\u0E0B\u0E4C\u0E1B\u0E2D\u0E23\u0E4C\u0E15\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
#YEXP
NavigationUnsupported=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E43\u0E19 Fiori Launchpad Designer \u0E41\u0E25\u0E30 RFC
#YMSE
exportDataError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25; \u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSE
preserveFormerResultErrorDetails=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32 (\u0E40\u0E0A\u0E48\u0E19 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E02\u0E22\u0E32\u0E22) \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\n\n\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\n\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E2A\u0E42\u0E15\u0E23\u0E4C\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E35\u0E22\u0E4C\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E2D\u0E19\u0E17\u0E34\u0E15\u0E35\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E35\u0E22\u0E4C\u0E15\u0E31\u0E27\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E27\u0E21\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E04\u0E35\u0E22\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E44\u0E27\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E43\u0E19\u0E42\u0E21\u0E40\u0E14\u0E25\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\:   {0}
#YMSE
keyOfAttributeHasForbiddenCharacters=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C\u0E21\u0E35\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSE
keyOfAttributeHasForbiddenCharactersDetail=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E15\u0E4C {0} \u0E21\u0E35\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E35\u0E22\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07

# Fiori Launchpad's Side Panel translatable texts

#XBUT
open_appFinder=\u0E40\u0E1B\u0E34\u0E14 App Finder
#XBUT
open_appFinderBtn=App Finder
#XBUT
add_group=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
#YEXP
add_group_tooltip=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
#YEXP
new_group_name=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21
#YEXP
added_tile_to_group=\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07
#XBUT
add_group_at=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21

# Fiori Launchpad's Tile Catalog translatable texts

#XTIT
search_easy_access_results=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C ({0}) \u0E43\u0E19 {1}
#YINS
search_catalog=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 Tile
#XTIT
tile_catalog=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 Tile
#YEXP
tile_catalog_header_tooltip=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 Tile
#XMIT
all=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XFLD
drag_groups=\u0E25\u0E32\u0E01 Tile \u0E44\u0E1B\u0E17\u0E35\u0E48\u0E01\u0E25\u0E38\u0E48\u0E21
#XFLD
my_group=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XFLD
ungrouped=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E25\u0E49\u0E27
#XFLD
tiles=Tile
#XFLD
tile=Tile
#XFLD
no_tiles=\u0E44\u0E21\u0E48\u0E21\u0E35 Tile
#XBUT
okDialogBtn=\u0E15\u0E01\u0E25\u0E07
#XBUT
cancelDialogBtn=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

# Fiori Launchpad's buttons translatable texts

#YEXP
backBtn_tooltip=\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
#YEXP
configBtn_tooltip=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
#YEXP
showGrpsBtn_tooltip=\u0E41\u0E2A\u0E14\u0E07/\u0E0B\u0E48\u0E2D\u0E19 Panel \u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
#XTOL
showCategoriesBtn_tooltip=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E21\u0E27\u0E14
#XTOL
hideCategoriesBtn_tooltip=\u0E0B\u0E48\u0E2D\u0E19\u0E2B\u0E21\u0E27\u0E14
#XTIT
notificationsBtn_title=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
#YEXP
notificationsBtn_tooltip=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E17\u0E23\u0E32\u0E1A
#YEXP
shellHeaderOverflowBtn_tooltip=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#YEXP
homeBtn_tooltip=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
#XTOL
homeBtn_tooltip_text=\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XMSG
allMyApps_customString=\u0E21\u0E35 {0} \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E0B\u0E36\u0E48\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
#XMSG
allMyApps_customStringSingle=\u0E21\u0E35 1 \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E0B\u0E36\u0E48\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
#XMSG
allMyApps_customLinkHomePage=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E02\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG
allMyApps_customLinkHomePageSingle=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG
allMyApps_customLinkAppFinder=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19 App Finder
#XMSG
allMyApps_customLinkAppFinderSingle=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19 App Finder
#XTIT
allMyApps_headerTitle=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XBUT
allMyApps_launchingButtonTitle=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XTND
allMyApps_homeEntryTitle=\u0E41\u0E2D\u0E1E\u0E1A\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#YEXP
closeCurtainBtn_tooltip=\u0E1B\u0E34\u0E14
#XTIT
logoutBtn_title=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
#YEXP
logoutBtn_tooltip=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
#XTIT
signoutBtn_title=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
#YEXP
signoutBtn_tooltip=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
#XMIT
hideGroupsBtn_title=\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
#YEXP
hideGroupsBtn_tooltip=\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
#YEXP
hideGroupsDialog_ariaLabel=\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
#XTIT
hideGroups_title=\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
hideGroups_single=\u0E21\u0E35\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E16\u0E39\u0E01\u0E0B\u0E48\u0E2D\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
#YMSG
hideGroups_multiple={0} \u0E01\u0E25\u0E38\u0E48\u0E21\u0E16\u0E39\u0E01\u0E0B\u0E48\u0E2D\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E1A\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#YMSG
hideGroups_none=\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
#YMSG
hideGroups_error=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19; \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E0B\u0E48\u0E2D\u0E19/\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
#YEXP
hideGroups_switchTooltip=\u0E41\u0E2A\u0E14\u0E07/\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
#XBUT
sendEmailBtn=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
#YEXP
sendEmailBtn_tooltip=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
#YMSG
linkToApplication_msg=\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19  
#YEXP
filterBtn_tooltip=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
#YEXP
addgroupBtn_tooltip=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
#XTIT
delete_group=\u0E25\u0E1A
#XTIT
reset_group=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15
#XBUT
ResetGroupConfirmationBtn=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15
#YMSG
delete_group_msg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"?
#YMSG
reset_group_msg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"?
#YEXP
addTileToGroup=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
#YEXP
addAssociatedTileToGroup=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#YEXP
addAssociatedTileToContextGroup=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"
#YEXP
removeAssociatedTileFromContextGroup=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"
#XTIT
catalog_group_context_title=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 Tile - \u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"
#YEXP
launchTile_tooltip=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 Tile
#YEXP
launchTileTitle_tooltip=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 "{0}"

#Fiori Launchpad's user messages

#YMSG: small text on a tile that indicates that the content of the tile could not be loaded.
Tile.failedToLoadView=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14
#YMSG
tile_deleted_msg="{0}" \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E25\u0E49\u0E27
#YMSG
empty_tile_deleted_msg=\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
tile_created_msg=\u0E2A\u0E23\u0E49\u0E32\u0E07 Tile \u0E41\u0E25\u0E49\u0E27
#YMSG
group_deleted_msg=\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}" \u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
#YMSG
group_reset_msg=\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}" \u0E16\u0E39\u0E01\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E41\u0E25\u0E49\u0E27
#YMSG
fail_to_add_tile_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
#YMSG
fail_to_remove_tile_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22 Tile \u0E2D\u0E2D\u0E01
#YMSG
fail_to_move_tile_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22 Tile
#YMSG
fail_to_configure_tile_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A Tile
#YMSG
fail_to_copy_tile_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01 Tile
#YMSG
fail_to_delete_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
fail_to_reset_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
fail_to_create_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
fail_to_move_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
fail_to_rename_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
fail_to_copy_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
fail_to_get_default_group_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
#YMSG
fail_to_load_groups_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E44\u0E14\u0E49
#YMSG
fail_to_create_catalog_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E44\u0E14\u0E49
#YMSG
fail_to_delete_catalog_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E44\u0E14\u0E49
#YMSG
fail_to_load_catalog_msg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#YMSG
fail_to_load_catalog_tiles_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 Tile \u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E44\u0E14\u0E49
#YMSG
fail_to_copy_catalog_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E44\u0E14\u0E49
#YMSG
fail_to_move_catalog_msg=\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 - \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E44\u0E14\u0E49
#YMSG
fail_tile_operations=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19; \u0E21\u0E35\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21/\u0E22\u0E49\u0E32\u0E22 Tile \u0E2D\u0E2D\u0E01\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
#YMSG
fail_tile_operation_add_to_group="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}"
#YMSG
fail_tile_operation_remove_from_group="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}"
#YMSG
fail_tile_operation_add_to_several_groups="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
fail_tile_operation_remove_from_several_groups="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E25\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
fail_tile_operation_add_and_remove="{0}" \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49
#YMSG
fail_tile_operation_create_new_group=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
#YMSG
fail_tile_operation_some_actions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#YMSG
fail_to_start_app_runtime_err=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E41\u0E2D\u0E1E\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19
#YMSG
fail_to_start_app_config_err=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E41\u0E2D\u0E1E\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E14\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
#YMSG
fail_to_start_app_try_later=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
#YMSG
failed_to_open_app_missing_configuration_or_role_assignment=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A SAP Fiori Launchpad \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E43\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07
#YMSG
cannot_resolve_navigation_target_details=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15 "{0}\u201D \u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 SAP Fiori Launchpad \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B
#YMSG
failed_to_open_ui5_component=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A SAP UI5 \u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#YMSG
cannot_load_ui5_component_details=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A UI5 \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15 "{0}\u201D
#YMSG
fail_to_start_app_popup_blocker=\u0E15\u0E31\u0E27\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E1B\u0E47\u0E2D\u0E1B\u0E2D\u0E31\u0E1E\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E44\u0E21\u0E48\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E1B\u0E47\u0E2D\u0E1B\u0E2D\u0E31\u0E1E\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0} \u0E43\u0E19\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E41\u0E25\u0E49\u0E27\u0E08\u0E36\u0E07\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E2D\u0E1E
#YMSG
newTiles=\u0E21\u0E35 Tile \u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 Tile
#YMSG
homePageChanged=\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25
#YMSG
newTileMarker=\u0E43\u0E2B\u0E21\u0E48
#YMSG
tileDeletedByAdmin=Tile \u0E16\u0E39\u0E01\u0E25\u0E1A\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25
#YMSG
roleChangedMsg=\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
#YMSG
unsaved_data_warning_popup_message=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49?
#YMSG
savedChanges=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
#XTIT
unsaved_data_warning_popup_title=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19

# Fiori User's action buttons translatable texts

#XBUT
okBtn=\u0E15\u0E01\u0E25\u0E07
#XBUT
saveBtn=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XBUT
doneBtn=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
#XBUT
cancelBtn=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
#XBUT
closeBtn=\u0E1B\u0E34\u0E14
#XBUT
acceptBtn=\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
#XBUT
rejectBtn=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

# Fiori LaunchPad Monitor

#XTIT
fioriLaunchPadMonitor=Fiori Launchpad Monitor
#XFLD
milliseconds=\u0E21\u0E34\u0E25\u0E25\u0E34\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35

# Fiori Footer bar translatable texts

#XBUT
about=\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A
#XBUT
loginInformation=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
#XBUT
discussBtn=\u0E2D\u0E20\u0E34\u0E1B\u0E23\u0E32\u0E22
#XBUT
shareBtn=\u0E41\u0E0A\u0E23\u0E4C
#XBUT
addToHomePageBtn=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19 Tile
#XBUT
errorBtn=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#YEXP
addToHomePageBtn_tooltip=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19 Tile \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#YEXP
helpBtn_tooltip=\u0E27\u0E34\u0E18\u0E35\u0E43\u0E0A\u0E49
#YEXP
actionsBtn_tooltip=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
#XTIT
aboutSAPFiori=\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A SAP Fiori
#XFLD
technicalName=\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
#XFLD
fioriVersionFld=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19
#XLNK
sapRightsReserved=\u0E2A\u0E07\u0E27\u0E19\u0E25\u0E34\u0E02\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C
#XFLD
fioriBuildFld=Build
#XFLD
sapui5Fld=SAPUI5
#XFLD
userAgentFld=\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XFLD
productVersionFld=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C
#XFLD
clientRoleFld=\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E2D\u0E07\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E17\u0E4C
#XFLD
clientRoleProduction=\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E34\u0E15
#XFLD
clientRoleTest=\u0E01\u0E32\u0E23\u0E17\u0E14\u0E2A\u0E2D\u0E1A
#XFLD
clientRoleCustomizing=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07
#XFLD
clientRoleDemonstration=\u0E01\u0E32\u0E23\u0E2A\u0E32\u0E18\u0E34\u0E15
#XFLD
clientRoleTraining=\u0E01\u0E32\u0E23\u0E1D\u0E36\u0E01\u0E2D\u0E1A\u0E23\u0E21/\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32
#XFLD
clientRoleSAPReference=\u0E01\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E02\u0E2D\u0E07 SAP
#XFLD
fioriAppId=ID \u0E41\u0E2D\u0E1E
#XFLD
sapAch=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XTIT
loginDetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
#YEXP
loginDetails_tooltip=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
#YEXP
settings_tooltip=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
#XFLD
userFld=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XFLD
serverFld=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
#XFLD
eMailFld=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
#XFLD
languageFld=\u0E20\u0E32\u0E29\u0E32
#XFLD
navigationDataFld=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XFLD
hashFld=\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XFLD
applicationInformationFld=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XFLD
applicationTypeFld=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#YMSW
applicationTypeDeprecated=\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E40\u0E25\u0E34\u0E01\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E39 SAP Note 2614740
#XFLD
urlFld=URL
#XFLD
formFactorFld=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21
#XFLD
additionalInfoFld=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XFLD
ContactSupportArialLabel=\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#XFLD
titleFld=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\:
#XFLD
subtitleFld=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07\:
#XFLD
dynamicDataFld=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
#XFLD
dynamicDataURLFld=URL \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
#XFLD
targetURLFld=URL
#XFLD
previewFld=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\:
#XFLD
toggleSelectionModeBtn=\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
#XFLD
languageRegionFld=\u0E20\u0E32\u0E29\u0E32
#XTIT
languageRegionTit=\u0E20\u0E32\u0E29\u0E32\u0E41\u0E25\u0E30\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04
#XTIT
languageAndRegionTit=\u0E20\u0E32\u0E29\u0E32\u0E41\u0E25\u0E30\u0E20\u0E39\u0E21\u0E34\u0E20\u0E32\u0E04
#XFLD
dateFormatFld=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
#XFLD
timeFormatFld=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E27\u0E25\u0E32
#XBUT
btn12h=12 \u0E0A\u0E21.
#XBUT
btn24h=24 \u0E0A\u0E21.

#XFLD
ariaLabelEditModeGroupDefault={0} \u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
#XFLD
ariaLabelEditModeGroupLocked={0} \u0E01\u0E25\u0E38\u0E48\u0E21\u0E16\u0E39\u0E01\u0E25\u0E47\u0E2D\u0E04\u0E44\u0E27\u0E49
#XFLD
ariaLabelEditModeGroup={0} \u0E01\u0E25\u0E38\u0E48\u0E21

# generic translations possibly used

#XBUT
samlCloseBtn=\u0E1B\u0E34\u0E14
#XTIT
samlDialogTitle=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XFLD
systemMessage=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E23\u0E30\u0E1A\u0E1A
#XFLD
dataLossInternalMessage=\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49?
#XFLD
dataLossExternalMessage=\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XFLD
announcementMessage=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28
#YMSG
permissionDeniedMsg=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15
#YMSG
appNotAvailableMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49
#YMSG
appNotAvailableWithTitleMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49
#XBUT
reportButtonTitle=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
#XBUT
removeButtonTItle=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
#XBUT: Text that is read by screen reader on tile focus in edit mode
removeButtonLabel=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49
#XBUT
tileSettingsButtonTitle=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
#YMSG
tileSettingsModifyMessage=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E17\u0E33\u0E44\u0E27\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32 Tile \u0E08\u0E30\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Tile \u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E16\u0E49\u0E32\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E17\u0E33\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E32\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E14\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49 \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49\u0E41\u0E21\u0E49\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E08\u0E30\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49 \n\n\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07?
#YMSG
doNothingUpdate=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 - \u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E43\u0E14\u0E46
#XFLD
refreshInterval=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
#XFLD
infoMsg=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
#XFLD
error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XTIT
catalogId=ID \u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XTIT
tileId=ID \u0E02\u0E2D\u0E07 Tile
#XTIT
technicalInfo=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
#XMSG
beforeLogoutMsg=\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
#XMSG
afterLogoutMsg=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
#XMSG
savingEntryError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07
#XMSG
savingEntriesError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:
#XTIT
logoutMsgTitle=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
#YEXP
logoutMsgTooltip=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
#XTIT
signoutMsgTitle=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
#YEXP
signoutMsgTooltip=\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01
#XMSG
tileHasNoActions=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Tile \u0E19\u0E35\u0E49
#XMSG
actionModeActivated=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E43\u0E19 Tile \u0E41\u0E25\u0E30\u0E01\u0E25\u0E38\u0E48\u0E21\u0E44\u0E14\u0E49\u0E41\u0E25\u0E49\u0E27\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
activateActionMode=\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E41\u0E1A\u0E1A\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
activateEditMode=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
exitEditMode=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
doneBtnText=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
#XTIT
doneBtnTooltip=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
#XTIT
deactivationToastMsg=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
exitPersonalizationMode=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
deactivateActionMode=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
#XBUT
closeEditMode=\u0E1B\u0E34\u0E14
#XTIT
close=\u0E1B\u0E34\u0E14
#XTIT
restart=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
#XMSG
logoutConfirmationMsg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A?
#XMSG
signoutConfirmationMsg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01?
#XMSG
noFilteredItems=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
#XMSG
tileContainerHeader=\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E01\u0E25\u0E38\u0E48\u0E21
#XMSG
tileTypeListItem=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E25\u0E34\u0E2A\u0E15\u0E4C
#XMSG
tileContainerTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#XMSG
loadingTiles=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14 Tile...
#XMSG
noCatalogs=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XMSG
catalogsLoading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01...
#XMSG
themesLoading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E18\u0E35\u0E21...
#XMSG
genericLoading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
#XMSG
screenReaderNavigationLoading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XMSG
loadingApplication=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19...
#XMSG
loadingComplete=\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
#XMSG
loadingErrorMessage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49
#XMSG
partialCatalogFail=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XTIT
headerActionsTooltip=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01
#XTIT
hotKeysGlossary=\u0E41\u0E1B\u0E49\u0E19\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E25\u0E31\u0E14
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
actionAppFinder=App Finder
#XFLD
hotkeyFocusOnSearchField=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
#XFLD
hotkeyFocusOnSearchButton=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
#XFLD
hotkeyFocusOnSettingsButton=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
#XFLD
hotkeyFocusOnNotifications=\u0E41\u0E2A\u0E14\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
#XFLD
hotkeyFocusOnUserActionMenu=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E21\u0E19\u0E39\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XFLD
hotkeyOpenSettings=\u0E41\u0E2A\u0E14\u0E07\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E1A\u0E47\u0E2D\u0E01\u0E0B\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
#XFLD
hotkeyHomePage=\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XFLD
hotkeyFocusOnAppFinderButton=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E01\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21 App Finder
#XFLD
hotkeySaveEditing=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XTIT: Name of the MacOs Option key on the keyboard
OptionKey=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01
#XTIT: Name of the MacOs Command key on the keyboard
CommandKey=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07
#XTIT: Name of the Windows Alt key on the keyboard
AltKey=Alt
#XTIT: Name of the Control key on the keyboard
ControlKey=\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
#XTIT: Name of the Comma key on the keyboard
CommaKey=\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04
#XTIT: Name of the Enter key on the keyboard
EnterKey=Enter
#XTIT: Name of the Shift key on the keyboard
ShiftKey=Shift
#XTIT
userPreferences=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XTIT
userProfiling=\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
userSettings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
#XBUT,22: Action button (max two lines wrap, width: 2x11, max word length: 11 characters)
userAppSettings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E2D\u0E1E
#XTOL
theme=\u0E18\u0E35\u0E21
#XTOL
usageAnalytics=\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
#XTOL
allowTracking=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21
#XTOL
i_agree=\u0E09\u0E31\u0E19\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
#XTOL
i_disagree=\u0E09\u0E31\u0E19\u0E44\u0E21\u0E48\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
#XTOL
remind_me_later=\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E09\u0E31\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
#XFLD
trackUsageAnalyticsMessage=New Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. New Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua.
#XSEL
trackingEnabled=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
#XSEL
trackingDisabled=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
#XTOL
defaultsValuesEntry=\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
#XTOL
userDefaultsExtendedParametersTooltip=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E48\u0E32
#XFLD
userDefaultsExtendedParametersTitle=\u0E04\u0E48\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XTIT
userDefaultsGeneralGroup=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
#XTIT
meAreaMoreActions=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XTOL
cozy=\u0E1B\u0E32\u0E19\u0E01\u0E25\u0E32\u0E07
#XTOL
compact=\u0E2B\u0E19\u0E32\u0E41\u0E19\u0E48\u0E19\u0E21\u0E32\u0E01
#XTOL
displayDensity=\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E19\u0E32\u0E41\u0E19\u0E48\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
#XMSG
displayDensityInfo=\u0E1A\u0E32\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E19\u0E32\u0E41\u0E19\u0E48\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E19\u0E35\u0E49 \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E43\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19

#XMSG
changeThemeFailed=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19; \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E18\u0E35\u0E21\u0E44\u0E14\u0E49
#XFLD
actionHomePage=\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
#XFLD
actionSearch=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
#XFLD
actionLoginDetails=\u0E14\u0E39\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XFLD
actionLoginSettings=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07
#XFLD
actionHotKeysGlossary=\u0E41\u0E1B\u0E49\u0E19\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E25\u0E31\u0E14
#XTIT
tile.display.action_chip=\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#XBUT
configuration.cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
#XGRP
configuration.category.general=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
#XGRP
configuration.category.action_chip_configuration=\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C

#XFLD
configuration.mapping_signature=\u0E25\u0E32\u0E22\u0E40\u0E0B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B
#YEXP
configuration.mapping_signature.tooltip=\u0E25\u0E32\u0E22\u0E40\u0E0B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E19\u0E35\u0E49 \u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E41\u0E25\u0E30\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
#XFLD
configuration.form_factor=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
#XFLD
configuration.form_factor_phone=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C
#XFLD
configuration.form_factor_tablet=\u0E41\u0E17\u0E47\u0E1A\u0E40\u0E25\u0E47\u0E15
#XFLD
configuration.form_factor_desktop=\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B
#YEXP
configuration.form_factor.tooltip=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E0B\u0E36\u0E48\u0E07\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E19\u0E35\u0E49

#XBUT
configuration.signature.edit=\u0E41\u0E01\u0E49\u0E44\u0E02...
#YEXP
configuration.signature.edit.tooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E25\u0E32\u0E22\u0E40\u0E0B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B
#XTIT
configuration.signature.tab=\u0E25\u0E32\u0E22\u0E40\u0E0B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E41\u0E21\u0E47\u0E1B
#XTIT
configuration.signature.table.title=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XCOL
configuration.signature.table.name=\u0E0A\u0E37\u0E48\u0E2D
#XCOL
configuration.signature.table.value=\u0E04\u0E48\u0E32
#XCOL
configuration.signature.table.defaultValue=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19
#XCOL
configuration.signature.table.isRegEx=\u0E40\u0E1B\u0E47\u0E19\u0E19\u0E34\u0E1E\u0E08\u0E19\u0E4C\u0E1B\u0E01\u0E15\u0E34
#XCOL
configuration.signature.table.mandatory=\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A
#XCOL
configuration.signature.table.renameTo=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#XTOL
configuration.signature.table.renameTo.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C URL \u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#XCKL
configuration.signature.table.allowUndefined=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XTOL
configuration.signature.table.nameFieldLbl=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D
#XTOL
configuration.signature.table.valueFieldLbl=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32
#XBUT
configuration.signature.table.add=\u0E40\u0E1E\u0E34\u0E48\u0E21
#YEXP
configuration.signature.table.add.tooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XBUT
configuration.signature.table.edit=\u0E41\u0E01\u0E49\u0E44\u0E02
#YEXP
configuration.signature.table.edit.tooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XBUT
configuration.signature.table.delete=\u0E25\u0E1A
#YEXP
configuration.signature.table.delete.tooltip=\u0E25\u0E1A\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
#XTIT
configuration.signature.deleteMessage.title=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
#XMSG
configuration.signature.deleteMessage.text=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01?
#XBUT
configuration.signature.message.okButton=\u0E15\u0E01\u0E25\u0E07
#XBUT
configuration.signature.message.cancelButton=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
#XTIT
configuration.signature.uniqueParamMessage.title=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XMSG
configuration.signature.uniqueParamMessage.text=\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27; \u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E37\u0E48\u0E19
#XMSG
configuration.signature.invalidParamMessage.text=\u0E0A\u0E37\u0E48\u0E2D\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07; \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-z], [A-Z] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E22\u0E31\u0E0D\u0E0A\u0E19\u0E30\u0E1C\u0E2A\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E41\u0E25\u0E30 "_"
#XMSG
configuration.signature.invalidSapPrelaunchOperationsMessage.text=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C sap-prelaunch-operations \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E16\u0E39\u0E01\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E2D\u0E32\u0E23\u0E4C\u0E40\u0E23\u0E22\u0E4C JSON \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\: {0}
#XGRP
configuration.category.target_application=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#XGRP
configuration.category.dynamic_data=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01
#XGRP
configuration.category.navigation=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XGRP
configuration.category.tile_actions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 Tile
#XFLD
configuration.display_icon_url=\u0E44\u0E2D\u0E04\u0E2D\u0E19
#YMSG
configuration.display_icon_url.warning=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\: URI \u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07; \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22 "sap-icon\://" \u0E41\u0E25\u0E30\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07 URI
#YEXP
configuration.display_icon_url.tooltip=\u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19 Tile
#XFLD
configuration.keywords=\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D
#YEXP
configuration.keywords.tooltip=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E38\u0E25\u0E20\u0E32\u0E04
#XFLD
configuration.semantic_object=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
#YMSG
configuration.semantic_object.warning=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\: \u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38
#YMSG
configuration.semantic_object.error_invalid_chars=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22; \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 "?&\#-"
#YEXP
configuration.semantic_object.tooltip=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E21\u0E47\u0E1B
#XFLD
configuration.semantic_action=\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34
#YMSG
configuration.semantic_action.error_invalid_chars=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23; \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 "?&\#-"
#YMSG
configuration.navigation_provider.error_invalid_provider=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YEXP
configuration.semantic_action.tooltip=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E21\u0E47\u0E1B\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#XFLD
configuration.display_info_text=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
#YEXP
configuration.display_info_text.tooltip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E02\u0E2D\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30 Tile
#XFLD
configuration.target_application_alias=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#YEXP
configuration.target_application_alias.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 LPD_CUST
#XFLD
configuration.navigation_semantic_parameters=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
#YEXP
configuration.navigation_semantic_parameters.tooltip=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C URL \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
#XFLD
configuration.target_application_id=ID \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#YEXP
configuration.target_application_id.tooltip=ID \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 LPD_CUST
#XFLD
configuration.target_transaction=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YEXP
configuration.target_transaction.tooltip=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XFLD
configuration.target_wcf.application_id=ID \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XFLD
configuration.target_web_dynpro.application=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XFLD
configuration.target_web_dynpro.configuration=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A
#XFLD
configuration.navigation_semantic_action=\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34
#YEXP
configuration.navigation_semantic_action.tooltip=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E21\u0E47\u0E1B\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#XFLD
configuration.navigation_semantic_object=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04
#YEXP
configuration.navigation_semantic_object.tooltip=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
#XFLD
configuration.display_number=\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48
#XFLD
configuration.display_number_unit=\u0E2B\u0E19\u0E48\u0E27\u0E22
#YEXP
configuration.display_number_unit.tooltip=\u0E2B\u0E19\u0E48\u0E27\u0E22
#XBUT
configuration.ok=\u0E15\u0E01\u0E25\u0E07
#XFLD
configuration.service_refresh_interval=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E40\u0E1B\u0E47\u0E19\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
#YMSG
configuration.service_refresh_interval.warning=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XFLD
configuration.seconds=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
#YEXP
configuration.seconds.tooltip=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 ('0' \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E23\u0E13\u0E35\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A)
#XTIT
configuration.select_icon=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E2D\u0E04\u0E2D\u0E19
#XFLD
configuration.service_url=URL \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
#YEXP
configuration.service_url.tooltip=URL \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E44\u0E14\u0E19\u0E32\u0E21\u0E34\u0E01\u0E08\u0E32\u0E01
#XFLD
configuration.navigation_provider_instance=\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E02\u0E2D\u0E07 Launchpad
#YEXP
configuration.navigation_provider_instance.tooltip=\u0E04\u0E35\u0E22\u0E4C\u0E2D\u0E34\u0E19\u0E2A\u0E41\u0E15\u0E19\u0E0B\u0E4C\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 LPD_CUST
#XFLD
configuration.navigation_target_url=URL \u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#YEXP
configuration.navigation_target_url.tooltip=HTTP URL \u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E30\u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E17\u0E18\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XFLD
configuration.display_title_text=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#YEXP
configuration.display_title_text.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19 Tile
#XFLD
configuration.display_subtitle_text=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07
#YEXP
configuration.display_subtitle_text.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19 Tile (\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49)
#XFLD
configuration.navigation_provider_role=\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E02\u0E2D\u0E07 Launchpad
#YEXP
configuration.navigation_provider_role.tooltip=\u0E04\u0E35\u0E22\u0E4C\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 LPD_CUST
#XFLD
configuration.navigation_use_semantic_object=\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
#YEXP
configuration.navigation_use_semantic_object.tooltip=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E48\u0E32\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07 URL \u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E32\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
#XMSG
dynamic_data.error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#XLOG
dynamic_data.failed_service_update=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
#XLOG
dynamic_data.wait_interval_start=\u0E23\u0E2D\u0E0B\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48
#XLOG
dynamic_data.wait_interval_middle=\u0E01\u0E48\u0E2D\u0E19\u0E40\u0E23\u0E35\u0E22\u0E01
#XLOG
dynamic_data.wait_interval_end=\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
#XLOG
dynamic_data.refresh_interval_start=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
#XLOG
dynamic_data.refresh_interval_middle=\u0E40\u0E1B\u0E47\u0E19\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A URL \u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
#XLOG
dynamic_data.refresh_interval_end=\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 10 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35 \u0E0B\u0E36\u0E48\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19  \u0E08\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1B\u0E47\u0E19 10 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
#YEXP
edit_configuration.tooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A Tile
#XFLD
configuration.display_unit_text=\u0E2B\u0E19\u0E48\u0E27\u0E22
#YEXP
edit_configuration.original_locale_not_fit_tooltip=\u0E20\u0E32\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07 Tile \u0E19\u0E35\u0E49\u0E04\u0E37\u0E2D "{0}" \u0E41\u0E25\u0E30\u0E20\u0E32\u0E29\u0E32\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E04\u0E37\u0E2D "{1}"; \u0E40\u0E1E\u0E23\u0E32\u0E30\u0E09\u0E30\u0E19\u0E31\u0E49\u0E19\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49\u0E19\u0E35\u0E49\u0E08\u0E36\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E2D\u0E48\u0E32\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27 \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E20\u0E32\u0E29\u0E32\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49
#XMSG
edit_configuration.original_locale_not_fit_message=\u0E20\u0E32\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07 Tile \u0E19\u0E35\u0E49\u0E04\u0E37\u0E2D "{0}" \u0E41\u0E25\u0E30\u0E20\u0E32\u0E29\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E04\u0E37\u0E2D "{1}" \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E20\u0E32\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E02\u0E2D\u0E07 Tile \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E15\u0E32\u0E21\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
#XMSG
supportTicketCreationSuccess=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E49\u0E27; \u0E17\u0E35\u0E21\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E08\u0E30\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E04\u0E38\u0E13
#XMSG
supportTicketCreationFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\n\u0E25\u0E2D\u0E07\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#YEXP
searchbox_tooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32
#YEXP
searchResultsView_tooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
#YEXP
searchHistoryScreen_tooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
#YEXP
searchSuggestionsView_tooltip=\u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33
#YEXP
searchResultPage_tooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
#YEXP
openAppFinder_tooltip=\u0E40\u0E1B\u0E34\u0E14 App Finder
#YEXP
tile_catalog_tooltip=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E2B\u0E21\u0E27\u0E14\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#YEXP
catalogSelect_tooltip=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XLST
catalogSelect_initial_selection=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XTOL
catalogTilesTagfilter_tooltip=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E41\u0E17\u0E47\u0E01
#YMSG
catalogTilesTagfilter_HintText=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E41\u0E17\u0E47\u0E01
#YEXP
catalogSearch_tooltip=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 Tile
#YEXP
catalogListItem_tooltip=\u0E01\u0E25\u0E38\u0E48\u0E21
#YEXP
bookmarkDialogoTitle_tooltip=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07 Tile
#YEXP
bookmarkTitleInputError=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#XTOL
bookmarkDialogoGroup_tooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
#YEXP
bookmarkDialogoSubTitle_tooltip=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07\u0E02\u0E2D\u0E07 Tile
#YEXP
bookmarkDialogoInfo_tooltip=\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Tile
#YEXP
bookmarkDialogoDescription_tooltip=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07 Tile
#XFLD
configuration.target_applicationType=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#XRBL
configuration.target_application.sapui5=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5 Fiori
#XTOL
configuration.target_application.sapui5.tooltip=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAP Fiori \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49 SAPUI5
#XRBL
configuration.target_application.lpd_cust=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAP Fiori \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49 LPD_CUST
#XTOL
configuration.target_application.lpd_cust.tooltip=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAP Fiori \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49 Launchpad \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 ABAP LPD_CUST
#XRBL
configuration.target_application.transaction=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#XRBL
configuration.target_application.wcf=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07 UI \u0E40\u0E27\u0E47\u0E1A\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E17\u0E4C
#XRBL
configuration.target_application.web_dynpro=Web Dynpro
#XFLD
configuration.target_application.description=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#XTOL
configuration.target_application.description.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5 Fiori
#XFLD
configuration.target_application.url=URL
#XTOL
configuration.target_application.url.tooltip=URL \u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5 Fiori \u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5 Fiori \u0E15\u0E31\u0E49\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A ABAP SAPUI5
#XFLD
configuration.target_system_alias=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
#XTOL
configuration.target_system_alias.tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
#XFLD
configuration.target_application.component=ID
#XTOL
configuration.target_application.component.tooltip=ID \u0E15\u0E31\u0E27\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D ID \u0E2A\u0E48\u0E27\u0E19\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 SAPUI5
#YMSE
configuration.target_application.url.error_invalid_chars=\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-z], [A-Z] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E1C\u0E2A\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E41\u0E25\u0E30 "_~,;-./?%&+\#\=" \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E43\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07
#YMSE
configuration.target_application.component.error_invalid_input=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35 'SAPUI5.Component\='
#YMSE
configuration.target_application.role.error_invalid_chars=\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-z], [A-Z] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E1C\u0E2A\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E41\u0E25\u0E30 "_"
#YMSE
configuration.target_application.instance.error_invalid_chars=\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-z], [A-Z] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E1C\u0E2A\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E41\u0E25\u0E30 "_"
#YMSE
configuration.target_application.alias_id.warning=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1D\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2B\u0E23\u0E37\u0E2D ID \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
#YMSE
configuration.target_application.alias_id.error_invalid_chars=\u0E1B\u0E49\u0E2D\u0E19\u0E2A\u0E15\u0E23\u0E34\u0E07\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 [a-f], [A-F] \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E38\u0E14\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 [a-f], [A-F] \u0E41\u0E25\u0E30 [0-9]
#YMSE
configuration.form_factor.warning=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
#XCOL
configuration.tile_actions.table.menu_item=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E21\u0E19\u0E39
#XTOL
configuration.tile_actions.table.menu_item_tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E21\u0E19\u0E39
#XCOL
configuration.tile_actions.table.target_type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#XTOL
configuration.tile_actions.table.target_type_tooltip=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E1B\u0E25\u0E32\u0E22\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
#XCOL
configuration.tile_actions.table.navigation_target=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XTOL
configuration.tile_actions.table.navigation_target_tooltip=URL \u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E19\u0E32\u0E27\u0E34\u0E40\u0E01\u0E15
#XCOL
configuration.tile_actions.table.action=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
#XTOL
configuration.tile_actions.table.action_tooltip=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E16\u0E36\u0E07\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22
#XCOL
configuration.tile_actions.table.icon=\u0E44\u0E2D\u0E04\u0E2D\u0E19
#XTOL
configuration.tile_actions.table.icon_tooltip=\u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
#XBLI
configuration.tile_actions.table.target_type.url=URL
#XBLI
configuration.tile_actions.table.target_type.intent=\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C
#XBUT
configuration.tile_actions.table.add=\u0E40\u0E1E\u0E34\u0E48\u0E21
#XTOL
configuration.tile_actions.table.add_tooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07 Tile
#XBUT
configuration.tile_actions.table.remove=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
#XTOL
configuration.tile_actions.table.remove_tooltip=\u0E22\u0E49\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07 Tile \u0E2D\u0E2D\u0E01
#YMSE
configuration.tile_actions.table.url.warning=\u0E1B\u0E49\u0E2D\u0E19 URL \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#YMSE
configuration.tile_actions.table.navigation_target.warning=\u0E1B\u0E49\u0E2D\u0E19\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E30\u0E1A\u0E38\u0E16\u0E36\u0E07\u0E08\u0E38\u0E14\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C
#YMSE
configuration.tile_actions.table.intent.navigation_target.warning=\u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E43\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#YMSE
configuration.tile_actions.table.intent.action.warning=\u0E1B\u0E49\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
#YMSE
configuration.tile_actions.table.intent.semantic_object.warning=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XGRP
configuration.category.card_manifest=\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E15\u0E23
#XCAP
cardTileCaption=\u0E1A\u0E31\u0E15\u0E23
#XMSG
configuration.invalidJSONProvided=JSON \u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E21\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XTIT
featuredGroup.title=\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C
#XCAP: The top n items of a list
top={0} \u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14



# FIORI ARIA LABLES

#XFLD
Settings_EntryList_label=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
#XFLD
Settings_Dialog_Main_label=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32
#XFLD
TileDetails_lable=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14 Tile
#XFLD
TileTitle_lable=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
#XFLD
tileSettingsDialog_informationField=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\:
#XFLD
TileSubTitle_lable=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E2D\u0E07
#XFLD
TileInfo_lable=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
#XFLD
TileUnits_lable=\u0E2B\u0E19\u0E48\u0E27\u0E22
#XFLD
TileValue_lable=\u0E04\u0E48\u0E32
#XFLD
TilePlus_label=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E27\u0E48\u0E32\u0E07 \u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile \u0E08\u0E32\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XACT: Accessibility label for the tile groups container
DashboardGroupsLabel=\u0E01\u0E25\u0E38\u0E48\u0E21 Tile
#XACT: Accessibility label for the navigation bar
NavigationBarLabel=Fiori Launchpad
#XFLD
CatalogTilesPage_label=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 SAP Fiori
#XFLD
GroupListItem_label=\u0E01\u0E25\u0E38\u0E48\u0E21\:
#XFLD
CatalogListItemTitle_label=\u0E01\u0E25\u0E38\u0E48\u0E21
#XFLD
CatalogListItemDescription_label=\u0E08\u0E33\u0E19\u0E27\u0E19 Tile
#XFLD
HeaderCategory=\u0E2B\u0E21\u0E27\u0E14
#XBUT
contactSupportBtn=\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#XBUT
DeleteGroupBtn=\u0E25\u0E1A
#XBUT
ResetGroupBtn=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15
#XBUT
ShowGroupBtn=\u0E41\u0E2A\u0E14\u0E07
#XBUT
HideGroupBtn=\u0E0B\u0E48\u0E2D\u0E19
#XBUT
AddTileBtn=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
#XBUT
CopyToClipboardBtn=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
#YEXP
CopyToClipboardBtn_tooltip=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E25\u0E34\u0E1B\u0E1A\u0E2D\u0E23\u0E4C\u0E14
#YEXP
contactSupportBtn_tooltip=\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19
#YMSE
CopyWasSuccessful=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
#YMSE
CopyWasNotSuccessful=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#XFLD : This is a Link and will onclick extend an error message to show more details
ViewDetails=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

# Move tile dialog

#XFLD
moveTileDialog_action=\u0E22\u0E49\u0E32\u0E22
#XFLD
remove_Action=\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01
#XFLD
moveTileDialog_title=\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21

#XMIT
ConvertToTile=\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07 Tile
#XMIT
ConvertToLink=\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E25\u0E34\u0E07\u0E01\u0E4C
#XMSG
emptyLinkContainerInEditMode=\u0E25\u0E32\u0E01\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E21\u0E32\u0E27\u0E32\u0E07\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E25\u0E34\u0E07\u0E01\u0E4C
#XMSG
transformationErrorText=Tile \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E14\u0E49
#XMIT
tileSettingsBtn=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Tile
#XMIT
linkSettingsBtn=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C
#XTIT
tileSettingsDialogTitle=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 Tile
#XTIT
linkSettingsDialogTitle=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C

# Quick Access
#XTIT
quickAccessDialog_title=\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E14\u0E48\u0E27\u0E19

# User Feedback

#XTIT
userFeedback_title=\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A
#XTIT
userFeedbackLegal_title=\u0E02\u0E49\u0E2D\u0E15\u0E01\u0E25\u0E07\u0E17\u0E32\u0E07\u0E01\u0E0E\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07 SAP
#XBUT
endUserFeedbackBtn=\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A
#YEXP
endUserFeedbackBtn_tooltip=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A
#YEXP
feedbackGoBackBtn_tooltip=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B
#YINS
ratingLabelText=\u0E43\u0E2B\u0E49\u0E04\u0E30\u0E41\u0E19\u0E19\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\:
#XFLD
feedbackHeaderText=SAP Fiori
#XSEL
ratingExcellentText=\u0E14\u0E35\u0E40\u0E22\u0E35\u0E48\u0E22\u0E21
#XSEL
ratingGoodText=\u0E14\u0E35
#XSEL
ratingAverageText=\u0E1E\u0E2D\u0E43\u0E0A\u0E49
#XSEL
ratingPoorText=\u0E44\u0E21\u0E48\u0E14\u0E35
#XSEL
ratingVeyPoorText=\u0E41\u0E22\u0E48
#XFLD
feedbackSendAnonymousText=\u0E23\u0E27\u0E21\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
#XFLD
feedbackAnonymousTechFld=\u0E44\u0E21\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D
#XFLD
agreementAcceptanceText=\u0E09\u0E31\u0E19\u0E44\u0E14\u0E49\u0E2D\u0E48\u0E32\u0E19\u0E41\u0E25\u0E30\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E15\u0E01\u0E25\u0E07\u0E17\u0E32\u0E07\u0E01\u0E0E\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07 SAP \u0E09\u0E1A\u0E31\u0E1A\u0E19\u0E35\u0E49
#XFLD
endUserFeedbackAreaLabel=\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B FLP
#XFLD
legalAgreementLinkText=\u0E02\u0E49\u0E2D\u0E15\u0E01\u0E25\u0E07\u0E17\u0E32\u0E07\u0E01\u0E0E\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07 SAP
#XFLD
feedbackSendToastTxt=\u0E02\u0E2D\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A \u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E23\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E15\u0E48\u0E32\u0E07\u0E46\n\u0E17\u0E35\u0E21\u0E07\u0E32\u0E19\u0E14\u0E39\u0E41\u0E25\u0E1B\u0E23\u0E30\u0E2A\u0E1A\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 SAP

#XFLD
feedbackFailedToastTxt=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E1B\u0E22\u0E31\u0E07 SAP \u0E44\u0E14\u0E49\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
#XBUT
sendBtn=\u0E2A\u0E48\u0E07
#XBUT
approveBtn=\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
#XBUT
declineBtn=\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18
#XFLD
txtAreaPlaceHolderHeader=\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E1B\u0E31\u0E0D\u0E2B\u0E32 (\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A) \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1C\u0E19\u0E27\u0E01\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E43\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E1B\u0E31\u0E0D\u0E2B\u0E32 
#YMSG
feedbackPlaceHolderHeader=\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E0A\u0E2D\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07 \u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E17\u0E35\u0E21 SAP End User Feedback \u0E42\u0E14\u0E22\u0E15\u0E23\u0E07 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0A\u0E48\u0E27\u0E22\u0E43\u0E2B\u0E49\u0E40\u0E23\u0E32\u0E40\u0E02\u0E49\u0E32\u0E43\u0E08\u0E16\u0E36\u0E07\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

#XLNK
technicalDataLink=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
#XLNK
technicalDataLinkHide=\u0E0B\u0E48\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04

#XMSG
appAddedToSingleGroup=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}" \u0E41\u0E25\u0E49\u0E27
#XMSG
appAddedToSeveralGroups=\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19 {1} \u0E01\u0E25\u0E38\u0E48\u0E21

#YMSG
fail_app_operation_add_to_group=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}"
#YMSG
fail_app_operation_add_to_several_groups=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 "{0}" \u0E43\u0E19\u0E41\u0E1A\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21



#XTIT: MessageBox predefined text for title of confirm dialog
title_confirm=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
#XMSG
tileRemovedFromSingleGroup="{0}" \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}" \u0E41\u0E25\u0E49\u0E27
#XMSG
tileRemovedFromSeveralGroups="{0}" \u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01 {1} \u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E25\u0E49\u0E27
#XMSG
tileAddedToSingleGroup="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}" \u0E41\u0E25\u0E49\u0E27
#XMSG
tileAddedToSingleGroupAndRemovedFromSingleGroup="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 {1} \u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{2}" \u0E41\u0E25\u0E49\u0E27
#XMSG
tileAddedToSingleGroupAndRemovedFromSeveralGroups="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}" \u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 {2} \u0E41\u0E25\u0E49\u0E27
#XMSG
tileAddedToSeveralGroups="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19 {1} \u0E01\u0E25\u0E38\u0E48\u0E21
#XMSG
failedTileCreationMsg=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E02\u0E13\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07 Tile \u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XMSG
tileAddedToSeveralGroupsAndRemovedFromSingleGroup="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 {1} \u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 "{2}" \u0E41\u0E25\u0E49\u0E27
#XMSG
tileAddedToSeveralGroupsAndRemovedFromSeveralGroups="{0}" \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 {1} \u0E41\u0E25\u0E30\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21 {2} \u0E41\u0E25\u0E49\u0E27
#XMIT
newGroup_listItemText=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
#XTIT
newGroup_popoverTitle=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
#YEXP
newGroupPlaceholder=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21
#XBUT
addNewTileBtn=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
#YEXP
addNewTileBtn_tooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
#YEXP
newGroupGoBackBtn_tooltip=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B
#XTIT
addTileToGroups_popoverTitle=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21
#YMSG
newGroup_invalidName=\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E35\u0E0A\u0E48\u0E2D\u0E07\u0E27\u0E48\u0E32\u0E07\u0E2D\u0E22\u0E39\u0E48
#YMSG
cannotLoadTile=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14 Tile
#YMSG
cannotLoadLinkInformation=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E14\u0E49

#XTIT
noNotifications=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
#XTIT
noNotificationsMsg=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
#XTIT
errorOccurredMsg=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
#XTIT
notificationsSortByPriority=\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
#XTIT
notificationsSortByDate=\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
#XTIT
notificationsSortByType=\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
#YMSG
ActionAppliedToNotification={0} \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
#XTIT
notificationSettingsEntry_title=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E17\u0E23\u0E32\u0E1A
#XFLD
showAlertsForHighNotifications_title=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
#XTOL
showAlertsForHighNotifications_tooltip=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07
#XFLD
showNotificationsPreview_title=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
#XTOL
showNotificationsPreview_tooltip=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E2B\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E1A\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XCOL
notificationType_column=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
#XTOL
notificationType_columnTooltip=\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
#XCOL
iOSNotification_column=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E1C\u0E48\u0E32\u0E19\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
#XTOL
iOSNotification_columnTooltip=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48
#XCOL
email_column=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
#XTOL
email_columnTooltip=\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
#XCOL
highNotificationsBanner_column=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07
#XTOL
highNotificationsBanner_columnTooltip=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07
#XTOL
notificationTypeEnable_columnTooltip=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E0B\u0E48\u0E2D\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07
#XMSG
noNotificationTypesEnabledHeader_message=\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E14\u0E46
#XMSG
noNotificationTypesEnabled_message=\u0E43\u0E19\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E19\u0E35\u0E49 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG
moreNotificationsAvailable_message=\u0E04\u0E38\u0E13\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E48\u0E32\u0E19
#XMSG
processNotifications_message=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E1A\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E44\u0E27\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XFLD
moreNotifications=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
#XCOL
Notifications_Settings_Show_Type_column=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
#XTIT
Notifications_Settings_Hide_Type_column=\u0E0B\u0E48\u0E2D\u0E19
#XCOL
Set_Notifications_To_High_Priority_column=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07
#XCOL
Set_Notifications_As_High_Priority_column=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07
#XFLD
Show_Preview_in_Home_Page_title=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E43\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XFLD
Show_High_Priority_Alerts_title=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E39\u0E07

#YEXP
notificationsSortByPriorityTooltip=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
#YEXP
notificationsSortByDateAscendingTooltip=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E32\u0E01\u0E19\u0E49\u0E2D\u0E22\u0E44\u0E1B\u0E2B\u0E32\u0E21\u0E32\u0E01
#YEXP
notificationsSortByDateDescendingTooltip=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E32\u0E01\u0E21\u0E32\u0E01\u0E44\u0E1B\u0E2B\u0E32\u0E19\u0E49\u0E2D\u0E22
#YEXP
notificationsSortByTypeTooltip=\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17

#YMSG
notificationsFailedExecuteAction=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
#YMSG
notificationsFailedDismiss=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
#YMSG
notificationsFailedMarkRead=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E1B\u0E47\u0E19 '\u0E2D\u0E48\u0E32\u0E19\u0E41\u0E25\u0E49\u0E27' \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
#YMSG
notificationsFailedExecuteBulkAction=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
#YMSG
notificationsPartialSuccessExecuteBulkAction="\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {0}" \u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A {1} \u0E08\u0E32\u0E01 {2} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{3}" {4} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E22\u0E31\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YMSG
notificationsSingleSuccessExecuteBulkAction="\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {0}" \u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A {1} \u0E08\u0E32\u0E01 {2} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{3}" {4} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E22\u0E31\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#YMSG
notificationsSuccessExecuteBulkAction="\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 {0}" \u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 "{1}"  

#Fact Sheet Object Page

#XTIT
youCanAlso=\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16
#XFLD
mobile=\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
#XFLD
fax=\u0E42\u0E17\u0E23\u0E2A\u0E32\u0E23
#XFLD
department=\u0E41\u0E1C\u0E19\u0E01
#XFLD
building=\u0E2D\u0E32\u0E04\u0E32\u0E23
#XFLD
room=\u0E2B\u0E49\u0E2D\u0E07

#Smartbusiness tiles

#XFLD
sb.noData=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
#XTIT
sb.status=\u0E2A\u0E16\u0E32\u0E19\u0E30
#XTIT
sb.actual=\u0E04\u0E48\u0E32\u0E08\u0E23\u0E34\u0E07
#XTIT
sb.target=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
#XTIT
sb.ch=\u0E27\u0E34\u0E01\u0E24\u0E15 - \u0E2A\u0E39\u0E07
#XTIT
sb.wh=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19 - \u0E2A\u0E39\u0E07
#XTIT
sb.wl=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19 - \u0E15\u0E48\u0E33
#XTIT
sb.cl=\u0E27\u0E34\u0E01\u0E24\u0E15 - \u0E15\u0E48\u0E33
#XTIT
sb.from=\u0E44\u0E0B\u0E15\u0E4C\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07
#XTIT
sb.to=\u0E16\u0E36\u0E07
#XTIT
sb.startValue=\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
#XTIT
sb.endValue=\u0E04\u0E48\u0E32\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
#XTIT
sb.allValues=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E04\u0E48\u0E32
#XTIT
sb.neutral=\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E32\u0E07
#XTIT
sb.error=\u0E27\u0E34\u0E01\u0E24\u0E15
#XTIT
sb.critical=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
#XTIT
sb.good=\u0E14\u0E35
#XTIT
sb.topn=3 \u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
#XTIT
sb.bottomn=3 \u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14
#XFLD
sb.noDataAvailable=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
#XTIT
home_title=\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XTIT
default_app_title=\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E41\u0E2D\u0E1E
#XTIT
catalog_title=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01 Tile
#XTIT
flp_page_name=SAP Fiori Launchpad

#XACT: accessibility label for the logo image in the header of the shell control
SHELL_LOGO_TOOLTIP=\u0E42\u0E25\u0E42\u0E01\u0E49\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17

#XTOL
Shell_Header_AriaLabel=\u0E41\u0E16\u0E1A Shell

#XTOL: Text and tooltip of the Close button of a Shell dialog window
SHELL_OVERLAY_CLOSE=\u0E1B\u0E34\u0E14

#Shell Header Menu

#XTOL
shellNavMenu_relatedApps=\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
#XTOL
shellNavMenu_openMenuTooltip=\u0E40\u0E21\u0E19\u0E39\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15

#Search user preferences dialog

#XTIT
sp.userProfiling=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
#XSEL
sp.on=\u0E40\u0E1B\u0E34\u0E14
#XSEL
sp.off=\u0E1B\u0E34\u0E14
#YMSG
sp.profileWillBeReset=\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E25\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E08\u0E30\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D \u0E43\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49 \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E25\u0E2D\u0E08\u0E34\u0E01\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E41\u0E17\u0E19 \n\n\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21?
#XBUT
sp.clear=\u0E25\u0E49\u0E32\u0E07
#XFLD
sp.userProfilingField=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25
#XBUT
sp.clearCollectedData=\u0E25\u0E49\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
#XTIT
sp.disableUserProfiling=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#YMSG
sp.disablingUserProfiling=\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E2B\u0E22\u0E38\u0E14\u0E01\u0E32\u0E23\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E30\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E25\u0E2D\u0E08\u0E34\u0E01\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E41\u0E17\u0E19\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D\n\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E04\u0E38\u0E13\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E44\u0E27\u0E49\u0E41\u0E25\u0E49\u0E27\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
#YMSG
sp.disablingUserProfilingMsg=\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E2B\u0E22\u0E38\u0E14\u0E01\u0E32\u0E23\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E30\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E41\u0E1A\u0E1A\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E25\u0E2D\u0E08\u0E34\u0E01\u0E15\u0E31\u0E49\u0E07\u0E15\u0E49\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E41\u0E17\u0E19\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D\n\u0E01\u0E32\u0E23\u0E17\u0E33\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E41\u0E25\u0E49\u0E27\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
#XBUT
sp.disable=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
#YMSG
sp.profilingWasCleared=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E16\u0E39\u0E01\u0E25\u0E49\u0E32\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27
#YMSG
sp.explanationPolicyEnforced=\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E34\u0E14\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49
#YMSG
sp.explanationPolicyDisabled=\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E1B\u0E34\u0E14\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49
#YMSG
sp.disclaimer=\u0E16\u0E49\u0E32\u0E40\u0E1B\u0E34\u0E14\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49 \u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E1A\u0E32\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2D\u0E32\u0E08\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15
#XTIT
sp.resetFailedTitle=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#YMSG
sp.resetFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E49\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49

#XTIT
sessionTimeoutMessage_title=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E23\u0E23\u0E30\u0E27\u0E31\u0E07
#YMSG: The parameter {0} is a number and the parameter {1} is the time units. For example: "5 seconds", "10 minutes", etc..
sessionTimeoutMessage_main=\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19 {0} {1}
#YMSG: The parameter {0} is a number and the parameter {1} is the time units. For example: "5 seconds", "10 minutes", etc..
sessionTimeoutMessage_kioskMode_main=\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19 {0} {1}
#XGLS
sessionTimeoutMessage_units_minutes=\u0E19\u0E32\u0E17\u0E35
#XGLS
sessionTimeoutMessage_units_seconds=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
#YMSG
sessionTimeoutMessage_unsavedData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E08\u0E30\u0E2A\u0E39\u0E0D\u0E2B\u0E32\u0E22
#XBUT
sessionTimeoutMessage_continue_button_title=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
#XTOL
sessionTimeoutMessage_continue_button_tooltip=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
#XTIT
sessionExpiredMessage_title=\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19
#YMSG
sessionExpiredMessage_main=\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2B\u0E21\u0E14\u0E40\u0E27\u0E25\u0E32\u0E25\u0E07\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E1E\u0E08\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
#XBUT
sessionExpiredMessage_reloadPage_button_title=\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E1E\u0E08
#XTOL
sessionExpiredMessage_reloadPage_button_tooltip=\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E1E\u0E08

#XTIT
bootstrap.xhr.authenticationRequired=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG
bootstrap.xhr.windowOpenFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A  \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E1B\u0E47\u0E2D\u0E1B\u0E2D\u0E31\u0E1E\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E1A\u0E25\u0E47\u0E2D\u0E04\u0E44\u0E27\u0E49
#YMSG
bootstrap.xhr.sessionExpired=\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E14 '\u0E15\u0E01\u0E25\u0E07' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E35\u0E42\u0E2B\u0E25\u0E14

#Easy Access Menu

#XTIT
easyAccessSelectSystemDialogTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E30\u0E1A\u0E1A

#XBUT
easyAccessSelectSystemTextWithSystem=\u0E1F\u0E34\u0E25\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21 {0}

#XBUT
easyAccessSelectSystemTextWithoutSystem=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E30\u0E1A\u0E1A

#YMSG
easyAccessErrorGetDataErrorMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {0}\: {1}

#YMSG
easyAccessErrorGetDataErrorMsgNoReason=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {0}\:

#YMSG
easyAccessUserMenuNameParameter=\u0E40\u0E21\u0E19\u0E39\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

#YMSG
easyAccessSapMenuNameParameter=\u0E40\u0E21\u0E19\u0E39 SAP

#YMSG
easyAccessListNavigationContainer=\u0E2B\u0E21\u0E27\u0E14

#YMSG
easyAccessTileContainer=\u0E01\u0E25\u0E38\u0E48\u0E21

#XBUT
appFinderTitle=App Finder

#XBUT
appFinderCatalogTitle=\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01

#XBUT
appFinderUserMenuTitle=\u0E40\u0E21\u0E19\u0E39\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

#XBUT
appFinderSapMenuTitle=\u0E40\u0E21\u0E19\u0E39 SAP

#YMSG
easyAccessFolderWithNoItems=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1F\u0E49\u0E21\u0E22\u0E48\u0E2D\u0E22

#XTIT
appFinder_group_context_title=App Finder  - \u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21 "{0}"

#XFLD
UserAccountFld=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XFLD
UserAccountServerFld=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
#XFLD
UserAccountEmailFld=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
#XFLD
UserAccountNameFld=\u0E0A\u0E37\u0E48\u0E2D
#XFLD
AppearanceContentDensityLabel=\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E2B\u0E49\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E2A\u0E31\u0E21\u0E1C\u0E31\u0E2A
#XFLD
AnchorBarLabel=\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XTOL
AppearanceContentDensityTooltip=\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E25\u0E14\u0E23\u0E30\u0E22\u0E30\u0E2B\u0E48\u0E32\u0E07\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
#XTIT
AppearanceThemeMenu=\u0E18\u0E35\u0E21
#XTIT
AppearanceLayoutAndBehaviorMenu=\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32

#XTIT
userActivities=\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XMSG
trackingLabel=\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E41\u0E25\u0E30\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1A\u0E48\u0E2D\u0E22
#XMSG
cleanActivityLabel=\u0E25\u0E49\u0E32\u0E07\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
#XBUT
cleanActivityButton=\u0E25\u0E49\u0E32\u0E07

#XFLD
RightToLeftMode=\u0E42\u0E2B\u0E21\u0E14\u0E02\u0E27\u0E32\u0E44\u0E1B\u0E0B\u0E49\u0E32\u0E22
#XFLD
Appearance=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E32\u0E01\u0E0F
#XTIT
FlpSettings_entry_title=\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08
#XRBL
anchorBarScrollMode=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XRBL
anchorBarTabMode=\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21
#YINF
homePageGroupDisplayDescriptionText=\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07 Tile \u0E41\u0E25\u0E30\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E1E\u0E08\u0E40\u0E14\u0E35\u0E22\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19\u0E21\u0E32\u0E01 \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E14\u0E35\u0E22\u0E27\u0E2D\u0E32\u0E08\u0E08\u0E30\u0E14\u0E35\u0E01\u0E27\u0E48\u0E32
#YINF
homePageGroupDisplayDescriptionText_secondParagraph=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E32\u0E01\u0E41\u0E25\u0E49\u0E27\u0E1B\u0E25\u0E48\u0E2D\u0E22 Tile \u0E41\u0E25\u0E30\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E15\u0E32\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07Tile \u0E41\u0E25\u0E30\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E32\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

#XFLD
spaces=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
#XFLD
spacesModeLabel=\u0E43\u0E0A\u0E49\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
#XFLD
spacesModeDescriptionText=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E41\u0E2D\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E17\u0E35\u0E48\u0E04\u0E25\u0E31\u0E2A\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E15\u0E48\u0E32\u0E07\u0E46 \u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E41\u0E1A\u0E1A\u0E04\u0E25\u0E32\u0E2A\u0E2A\u0E34\u0E01 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E25\u0E30\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 Launchpad \u0E08\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
#XACT: Accessibility label for the user profile button
MeAreaToggleButtonAria=\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
#XFLD
NotificationToggleButtonExpanded=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E17\u0E23\u0E32\u0E1A
#XFLD
NotificationToggleButtonCollapsed={0} \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48
#XFLD
NotificationToggleButtonCollapsedNoNotifications=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48
#XTIT
ProfileImgId=\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
#XMSG
imgConsentMsg=\u0E09\u0E49\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A SAP Jam \u0E43\u0E19 Launchpad

#XTIT
userImageConsentDialogTitle=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C

#XMSG
userImageConsentText=\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07 SAP Jam \u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E19\u0E31\u0E49\u0E19\u0E43\u0E19 Launchpad \u0E14\u0E49\u0E27\u0E22 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E SAP Jam \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 Launchpad \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?                                                                      \u0E42\u0E14\u0E22\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E44\u0E14\u0E2D\u0E30\u0E25\u0E2D\u0E01\u0E1A\u0E47\u0E2D\u0E01\u0E0B\u0E4C\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32


#XLNK
userImageConsentDialogShowTermsOfUse=\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49


#XLNK
userImageConsentDialogHideTermsOfUse=\u0E0B\u0E48\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49

#XFLD
userImageConsentDialogTermsOfUse=SAP Fiori Launchpad \u0E19\u0E33\u0E40\u0E2A\u0E19\u0E2D\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A SAP Jam \u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49 SAP SE \u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E19\u0E35\u0E49\u0E43\u0E19 Fiori Launchpad \u0E41\u0E25\u0E30\u0E1F\u0E23\u0E2D\u0E19\u0E17\u0E4C\u0E40\u0E2D\u0E19\u0E14\u0E4C\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E37\u0E48\u0E19\u0E46\u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \n\n\u0E01\u0E32\u0E23\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E19\u0E35\u0E49\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E01\u0E31\u0E1A\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E1A SAP Fiori Launchpad \u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15\u0E14\u0E49\u0E27\u0E22\n\n\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07 SAP SE \u0E15\u0E25\u0E2D\u0E14\u0E21\u0E32\u0E04\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E40\u0E2A\u0E21\u0E37\u0E2D\u0E19\u0E08\u0E23\u0E34\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E38\u0E04\u0E04\u0E25 \u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19 SAP \u0E41\u0E25\u0E30\u0E21\u0E38\u0E48\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23 \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E17\u0E32\u0E07\u0E2A\u0E31\u0E07\u0E04\u0E21 \u0E41\u0E25\u0E30\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E04\u0E27\u0E32\u0E21\u0E23\u0E48\u0E27\u0E21\u0E21\u0E37\u0E2D\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E22\u0E43\u0E19\u0E02\u0E2D\u0E07 SAP   \n\n\u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19 SAP SE \u0E2D\u0E32\u0E08\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D SAP SE \u0E2B\u0E32\u0E01\u0E41\u0E2D\u0E1E\u0E19\u0E31\u0E49\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E2D\u0E07 SAP  \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E01\u0E47\u0E15\u0E32\u0E21 SAP SE \u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E20\u0E32\u0E22\u0E19\u0E2D\u0E01\n\n\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E43\u0E19\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E19\u0E2D\u0E01\u0E2D\u0E32\u0E13\u0E32\u0E40\u0E02\u0E15\u0E02\u0E2D\u0E07\u0E2A\u0E2B\u0E20\u0E32\u0E1E\u0E22\u0E38\u0E42\u0E23\u0E1B (EU)\n\u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E01\u0E1B\u0E49\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E48\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E43\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01 EU\n\n\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49 \u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19\u0E17\u0E38\u0E01\u0E04\u0E19\u0E02\u0E2D\u0E07 SAP \u0E17\u0E31\u0E48\u0E27\u0E42\u0E25\u0E01\u0E0B\u0E36\u0E48\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E2D\u0E1E\u0E15\u0E48\u0E32\u0E07\u0E46\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E08\u0E30\u0E21\u0E2D\u0E07\u0E40\u0E2B\u0E47\u0E19\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \n\u0E16\u0E49\u0E32\u0E04\u0E38\u0E13\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E41\u0E25\u0E30\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2B\u0E49\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E42\u0E14\u0E22\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E43\u0E08\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E41\u0E17\u0E49\u0E08\u0E23\u0E34\u0E07\n\u0E42\u0E14\u0E22\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E22\u0E34\u0E48\u0E07 \u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E22\u0E2B\u0E32\u0E22\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E23\u0E13\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21 \n\n\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E01\u0E16\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E19\u0E35\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32 \n\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E01\u0E16\u0E2D\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E41\u0E1C\u0E07\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07 Fiori Launchpad \u0E41\u0E25\u0E30\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13


#XBUT
DisplayImg=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E

#XBUT
DontDisplayImg=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E

#XBUT
Yes=\u0E43\u0E0A\u0E48

#XBUT
No=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48


#XTIT
ShellNavigationMenu_AriaLabel={0} - \u0E41\u0E2A\u0E14\u0E07\u0E40\u0E21\u0E19\u0E39\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15
#XTIT
ShowAllMyApps_AriaLabel={0} - \u0E41\u0E2A\u0E14\u0E07\u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
#XTIT
AnchorNavigationBar_AriaLabel=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E01\u0E25\u0E38\u0E48\u0E21
#XTIT
overflowActions_AriaLabel=\u0E41\u0E16\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01
#XACT
SecondaryContent_AriaLabel=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E23\u0E2D\u0E07
#XACT
ToolArea_AriaLabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D
#XACT
FloatingContainer_AriaLabel=\u0E04\u0E2D\u0E19\u0E40\u0E17\u0E19\u0E40\u0E19\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E25\u0E2D\u0E22\u0E15\u0E31\u0E27
#XMSG
ShellNavigationMenu_HierarchyItemsAriaLabel=\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E15\u0E32\u0E21\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19

#XMSG
EasyAccessMenu_NoAppsToDisplayMessagePage_Text=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E2D\u0E1E\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07
#XMSG
EasyAccessMenu_NoWildCardsInSAPMenuSearch=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E40\u0E21\u0E19\u0E39 SAP
#XMSG
EasyAccessMenu_BusyIndicatorText=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E2D\u0E1E \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48
#XMSG
EasyAccessMenu_SearchPlaceHolder_Catalog=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01
#XMSG
EasyAccessMenu_SearchPlaceHolder_UserMenu=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E40\u0E21\u0E19\u0E39\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#XMSG
EasyAccessMenu_SearchPlaceHolder_SAPMenu=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E40\u0E21\u0E19\u0E39 SAP
#XTOL
EasyAccessMenu_PinButton_UnToggled_Tooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
#XTOL
EasyAccessMenu_PinButton_Toggled_Tooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14
#XLNK
EasyAccessSearchResults_ShowMoreResults=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 ({0} \u0E08\u0E32\u0E01 {1})

#XTIT
AllMyAppsEmptyText=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E21\u0E27\u0E14
#XFLD
AppearanceTileSizeLabel=\u0E02\u0E19\u0E32\u0E14 Tile
#XRBL
AppearanceTileSizeSmall=\u0E40\u0E25\u0E47\u0E01
#XRBL
AppearanceTileSizeLarge=\u0E43\u0E2B\u0E0D\u0E48
#YINF
appearanceTileSizeDescriptionText=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07 Tile \u0E1A\u0E19\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E1A\u0E19\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B \u0E42\u0E14\u0E22\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07 Tile \u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E31\u0E01\u0E08\u0E30\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E40\u0E25\u0E47\u0E01\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E19\u0E35\u0E49
#YINF
appearanceCompactCozyDescriptionText=\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E19\u0E32\u0E14\u0E41\u0E25\u0E30\u0E23\u0E30\u0E22\u0E30\u0E2B\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E08\u0E30\u0E0A\u0E48\u0E27\u0E22\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E07\u0E48\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E1B\u0E25\u0E32\u0E22\u0E19\u0E34\u0E49\u0E27\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E41\u0E1A\u0E1A\u0E44\u0E2E\u0E1A\u0E23\u0E34\u0E14\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E21\u0E1C\u0E31\u0E2A\u0E41\u0E25\u0E30\u0E40\u0E21\u0E32\u0E2A\u0E4C
#XFLD
AppearanceDarkModeLabel=\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E35\u0E40\u0E02\u0E49\u0E21
#XTOL
AppearanceDarkModeDetectionTooltip=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2B\u0E32\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E35\u0E40\u0E02\u0E49\u0E21\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
#YINF
appearanceDarkModeDetectionText=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2B\u0E32\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E35\u0E40\u0E02\u0E49\u0E21\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E43\u0E19\u0E18\u0E35\u0E21\u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E23\u0E30\u0E1A\u0E1A\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#YINF
appearanceDarkModeWarning=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E41\u0E1A\u0E1A\u0E16\u0E32\u0E27\u0E23 \u0E42\u0E14\u0E22\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
#XTOL
AppearanceDarkModeSwitchTooltip=\u0E2A\u0E25\u0E31\u0E1A\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E18\u0E35\u0E21\u0E2A\u0E35\u0E40\u0E02\u0E49\u0E21\u0E01\u0E31\u0E1A\u0E18\u0E35\u0E21\u0E2A\u0E35\u0E2D\u0E48\u0E2D\u0E19
#YINF
appearanceDarkModeSwitchText=\u0E2A\u0E25\u0E31\u0E1A\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E18\u0E35\u0E21\u0E2A\u0E35\u0E40\u0E02\u0E49\u0E21\u0E01\u0E31\u0E1A\u0E18\u0E35\u0E21\u0E2A\u0E35\u0E2D\u0E48\u0E2D\u0E19
#XMSG
LanguageAndRegionHelpingText=\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E04\u0E38\u0E13\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E25\u0E49\u0E27 \u0E1A\u0E23\u0E32\u0E27\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E20\u0E32\u0E29\u0E32\u0E43\u0E2B\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E43\u0E0A\u0E49
#XTOL
ToggleButtonShow=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E21\u0E19\u0E39
#XTOL
ToggleButtonHide=\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E21\u0E19\u0E39
#YEXP
embeddedNavigationMode=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E08\u0E38\u0E14\u0E40\u0E14\u0E34\u0E21
#YEXP
newWindowNavigationMode=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E43\u0E2B\u0E21\u0E48
#YEXP
replaceNavigationMode=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E08\u0E38\u0E14\u0E40\u0E14\u0E34\u0E21\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35 Launchpad Shell 
#YEXP
newWindowThenEmbeddedNavigationMode=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E19\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35 Launchpad Shell 
#XMSG
mapsNoTiles=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A Tile \u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG
mapsNoCoordinates=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48

#XMSG: Message displayed inside of the Page control when there are no sections
Page.NoSectionText=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19 \u0E2B\u0E19\u0E49\u0E32\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
#XBUT
Page.Button.AddSection=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19

#XBUT
Section.Button.Delete=\u0E25\u0E1A\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XBUT
Section.Button.Reset=\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XBUT
Section.Button.Show=\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XBUT
Section.Button.Hide=\u0E0B\u0E48\u0E2D\u0E19\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XBUT
Section.Button.AddVisualization=\u0E40\u0E1E\u0E34\u0E48\u0E21 Tile
#XTIT: This is displayed when the input is empty
Section.TitlePlaceholder=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E0B\u0E01\u0E0A\u0E31\u0E19
#XTIT
Section.NoVisualizationsText=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E25\u0E32\u0E01/\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E08\u0E32\u0E01\u0E41\u0E04\u0E15\u0E15\u0E32\u0E25\u0E47\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48

#Product Switch
#XBUT
productSwitch=Product Switch
#YEXP
productSwitch_tooltip=\u0E40\u0E1B\u0E34\u0E14 Product Switch

## Pages Runtime
#YMSG
PageRuntime.NoAssignedPage=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
#XMSG
PageRuntime.CannotFindADefaultPage=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E43\u0E14\u0E46 
#XMSG
PageRuntime.InvalidPageId=ID \u0E2B\u0E19\u0E49\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#XMSG
PageRuntime.InvalidSpaceId=ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
#YMSG
PageRuntime.NoPageIdAndSpaceIdProvided=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E30 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E30 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07 ID
#YMSG
PageRuntime.OnlySpaceIdProvided=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35 ID \u0E2B\u0E19\u0E49\u0E32 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32
#YMSG
PageRuntime.OnlyPageIdProvided=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19 ID \u0E2B\u0E19\u0E49\u0E32\u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
#YMSG
PageRuntime.MultiplePageOrSpaceIdProvided=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E23\u0E37\u0E2D ID \u0E2B\u0E19\u0E49\u0E32\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07 ID \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19 ID \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30 ID \u0E2B\u0E19\u0E49\u0E32\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E25\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07 ID \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
#YBUT
PageRuntime.CannotLoadPage.DetailsButton=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07
#YBUT
PageRuntime.CannotLoadPage.CopyButton=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01
#YMSG
PageRuntime.CannotLoadPage.CopySuccess=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
#YMSG
PageRuntime.CannotLoadPage.CopyFail=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
#YMSG
PageRuntime.CannotLoadPage.Text=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E43\u0E14\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\:\n - \u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E22\u0E49\u0E32\u0E22\u0E2D\u0E2D\u0E01 \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B\n - URL \u0E2D\u0E32\u0E08\u0E40\u0E2A\u0E35\u0E22\u0E2B\u0E32\u0E22 \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E32\u0E08\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E04\u0E31\u0E48\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E2A\u0E35\u0E22\u0E2B\u0E32\u0E22 \u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19 \n\n \u0E01\u0E23\u0E38\u0E13\u0E32\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E41\u0E25\u0E30\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\n\n PageId\: {0} \n SpaceId\: {1}
#YMSG
PageRuntime.GeneralError.Text=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A Launchpad \u0E43\u0E19\u0E2D\u0E35\u0E01\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48 \u0E2B\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E19\u0E35\u0E49\u0E22\u0E31\u0E07\u0E04\u0E07\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D SAP Support 
#YMSG
PageRuntime.CannotLoadPage.Description=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E14\u0E34\u0E21\u0E08\u0E32\u0E01\u0E04\u0E33\u0E02\u0E2D\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E04\u0E37\u0E2D
#XBUT
PageRuntime.EditMode.Save=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#XBUT
PageRuntime.EditMode.Cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
#XBUT
PageRuntime.EditMode.Activate=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
#XBUT
PageRuntime.EditMode.Exit=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
#YMSG
NavigationDataProvider.CannotLoadData=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E19\u0E27\u0E34\u0E40\u0E01\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A Tile \u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#YMSG
VisualizationDataProvider.CannotLoadData=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07 Tile \u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
#YMSG
PagePersistenceAdapter.CannotLoadPage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E32\u0E01\u0E2A\u0E48\u0E27\u0E19\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32
